<!DOCTYPE html>
<html lang="hu">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Kutyafajták</title>
    <link rel="stylesheet" href="styles.css">
</head>
<body>
    <div id="container">
        <div id="menu">
            <a href="index.html" id="back-button" title="Vissza">
                <img src="img/paw-logo.png" alt="Vissza"></a>            
            <a href="boxer.html">Boxer</a>
            <a href="akita.html">Akita</a>
            <a href="goldenretriver.html">Golden retriver</a>
            <a href="franciabulldog.html">Francia bulldog</a>

        </div>
        <div id="content">
            <h1>Kutya fajták</h1>
            <h2>Akita</h2>
            <a href="akita.html"><img src="img/akita.png" alt="Akita"></a>
            <p>Az akita vagy akita inu (秋田犬), gyakran az írásjegy másik, kínai olvasata szerint akita ken, egy Japánból származó kutyafajta. Neve az Akita prefektúrából és az inu (japánul: kutya) szóból tevődik össze. Nevezik még matagi inunak is a medvevadász múltja után. Az akita a szamurájok kutyája volt, Japánban az egészség és a jólét jelképe. 1999 óta megkülönböztetik az akita inu és a nagy japán kutya néven elfogadott amerikai akitának is nevezett fajtát. Az amerikai akita nagyobb, vaskosabb fajta, sötétebb fejjel.</p>
            <p style="text-align: start;color: rgb(32, 33, 34);background-color: rgb(255, 255, 255);font-size: 14px;">Az akita inu a legismertebb a jap&aacute;n spiccfajt&aacute;k k&ouml;z&uuml;l, de a nemzetk&ouml;zi porondon csup&aacute;n a k&ouml;zelm&uacute;ltban jelent meg. Az Egyes&uuml;lt Kir&aacute;lys&aacute;gban &eacute;s Amerik&aacute;ban az elm&uacute;lt &eacute;vekben mutatt&aacute;k be ki&aacute;ll&iacute;t&aacute;son, s a jap&aacute;nok mindent megtesznek, hogy jav&iacute;ts&aacute;k&nbsp;<a href="https://hu.wikipedia.org/w/index.php?title=Fajtatiszta&action=edit&redlink=1" title="Fajtatiszta (a lap nem létezik)" style="color: rgb(186, 0, 0);">fajtatiszta</a> &aacute;llom&aacute;nyukat. A vaddiszn&oacute;-, őz-, sőt feketemedve-vad&aacute;szatra kiteny&eacute;sztett akita inu k&eacute;ts&eacute;gtelen&uuml;l hajlamos a szilajs&aacute;gra, de &aacute;ltal&aacute;ban kiegyens&uacute;lyozott temperamentum&uacute;. Idegeneket nehezen tűr meg maga k&ouml;r&uuml;l, term&eacute;szet&eacute;ből ad&oacute;d&oacute;an v&eacute;di ter&uuml;let&eacute;t (erre k&uuml;l&ouml;n k&eacute;pezni nem aj&aacute;nlott). Rendk&iacute;v&uuml;l intelligens, k&ouml;nnyen tanul, de sűrűn előfordul, hogy makacskodik. Az akita nagyon csal&aacute;dcentrikus, im&aacute;d a gazd&aacute;j&aacute;val (gazd&aacute;ival) egy&uuml;tt lenni, nem &eacute;rzi j&oacute;l mag&aacute;t egymag&aacute;ban. Egy jap&aacute;n korm&aacute;nyrendelet a nagyd&iacute;jas akit&aacute;kat nemzeti kinccs&eacute; nyilv&aacute;n&iacute;totta.</p>
<p style="text-align: start;color: rgb(32, 33, 34);background-color: rgb(255, 255, 255);font-size: 14px;">Sz&iacute;nek: v&ouml;r&ouml;s, szez&aacute;m (sable), cs&iacute;kos (brindl) &eacute;s a feh&eacute;r. A fent jelzett sz&iacute;nekn&eacute;l (kiv&eacute;tel a feh&eacute;rn&eacute;l) &bdquo;uradzsir&oacute;nak&rdquo; kell lennie. Uradzsiro: feh&eacute;r szőrzet a pofa sz&eacute;lső oldalain &eacute;s az arcon, az &aacute;llkapocs alatt, a torkon, a mellkason &eacute;s a hason, a farok als&oacute; vonal&aacute;n &eacute;s a l&aacute;bak belső oldalain. Farkuk hossz&uacute;, felfel&eacute; g&ouml;nd&ouml;r&ouml;dik. Szem&uuml;k m&eacute;lyen &uuml;lő, kis m&eacute;retű, s&ouml;t&eacute;tbarna &eacute;s fekete k&ouml;rvonala van. Orruk nedves fekete, de a feh&eacute;r sz&iacute;nűnek h&uacute;ssz&iacute;nű is lehet. Sz&aacute;juk fekete, nem l&oacute;g lefel&eacute;, nyelv&uuml;k r&oacute;zsasz&iacute;n. F&uuml;l&uuml;k egyenesen &aacute;ll felfel&eacute;, vagy kiss&eacute; előrefel&eacute; mutat. Fej&uuml;k alakja fel&uuml;ln&eacute;zetből egyik cs&uacute;cs&aacute;n lev&aacute;gott h&aacute;romsz&ouml;gre hasonl&iacute;t.</p>
<p style="text-align: start;color: rgb(32, 33, 34);background-color: rgb(255, 255, 255);font-size: 14px;">A bik&aacute;val val&oacute; kutyaviaskod&aacute;s azt&aacute;n lassank&eacute;nt kiment a divatb&oacute;l, a bullenbeisser m&eacute;retre n&eacute;zve &ouml;sszement. J&oacute;llehet m&eacute;g mindig megtal&aacute;lhat&oacute; volt a j&oacute;sz&aacute;g mellett a m&eacute;sz&aacute;rosok seg&iacute;tője, de m&aacute;r nem szabadott beleharapnia az &aacute;llat orr&aacute;ba, csup&aacute;n a h&aacute;ts&oacute; l&aacute;b&aacute;n&aacute;l fogva tarthatta sakkban. M&aacute;sr&eacute;szt viszont beker&uuml;lt az otthonokba, udvarokba, ahol gazd&aacute;ja csal&aacute;dj&aacute;t, javait v&eacute;delmezte ez a k&ouml;zepes nagys&aacute;g&uacute;, j&oacute;k&ouml;t&eacute;sű, karak&aacute;n eb&aacute;llat. A 19. sz&aacute;zad 20-as &eacute;veiben egy csom&oacute; <a href="https://hu.wikipedia.org/wiki/Angol_buldog" title="Angol buldog" style="color: rgb(6, 69, 173);">angol buldog</a> ker&uuml;l &aacute;t a csatorna t&uacute;ls&oacute; partj&aacute;r&oacute;l <a href="https://hu.wikipedia.org/wiki/Hannover" title="Hannover" style="color: rgb(6, 69, 173);">Hannover</a> t&eacute;rs&eacute;g&eacute;be. A r&aacute;k&ouml;vetkező &eacute;vtizedekben &uacute;jabb buldogsz&aacute;ll&iacute;tm&aacute;nyok &eacute;rkeznek N&eacute;metalf&ouml;ldre. A k&eacute;t t&iacute;pus, a bullenbeisser &eacute;s a buldog - melyeket am&uacute;gy is azonos feladatra teny&eacute;sztettek ki - messzemenőleg keveredik. Ezt a k&ouml;z&ouml;s t&iacute;pust 1886-ban <a href="https://hu.wikipedia.org/wiki/Alfred_Brehm" title="Alfred Brehm" style="color: rgb(6, 69, 173);">Alfred Brehm</a> m&aacute;r bokszernek nevezi k&ouml;nyv&eacute;ben.</p>
<p style="text-align: start;color: rgb(32, 33, 34);background-color: rgb(255, 255, 255);font-size: 14px;"><a href="https://hu.wikipedia.org/w/index.php?title=Ludwick_Beckmann&action=edit&redlink=1" title="Ludwick Beckmann (a lap nem létezik)" style="color: rgb(186, 0, 0);">Ludwick Beckmann</a> 1895-ben megjelent <a href="https://hu.wikipedia.org/w/index.php?title=Kynol%C3%B3gia&action=edit&redlink=1" title="Kynológia (a lap nem létezik)" style="color: rgb(186, 0, 0);">kynol&oacute;giai</a> munk&aacute;j&aacute;ban m&aacute;r &bdquo;n&eacute;met buldog&rdquo;-k&eacute;nt eml&iacute;ti a bokszert, s mint &iacute;rja, &bdquo;<a href="https://hu.wikipedia.org/wiki/N%C3%A9metorsz%C3%A1g" title="Németország" style="color: rgb(6, 69, 173);">N&eacute;metorsz&aacute;g</a> nagyv&aacute;rosaiban gyakorta tal&aacute;lkozni j&oacute; ki&aacute;ll&aacute;s&uacute;, mozg&eacute;kony &eacute;s energikus buldog t&iacute;pus&uacute; ebekkel, melyek n&eacute;piesen orsz&aacute;gszerte bokszernek h&iacute;vnak&rdquo;. A bokszerspecialist&aacute;k egyet&eacute;rtenek abban, hogy a b&ouml;lcső <a href="https://hu.wikipedia.org/wiki/M%C3%BCnchen" title="München" style="color: rgb(6, 69, 173);">M&uuml;nchenben</a> ringott. Az <a href="https://hu.wikipedia.org/wiki/Isar" title="Isar" style="color: rgb(6, 69, 173);">Isar</a> menti nagyv&aacute;ros az &eacute;vtizedek folyt&aacute;n sz&eacute;les teny&eacute;szb&aacute;zist &eacute;p&iacute;tett ki. Ez volt a <em>Bierboxer,</em> azaz a &bdquo;s&ouml;rbokszer&rdquo;. Errefel&eacute; nemigen szerett&eacute;k az &bdquo;idegeneket&rdquo;, s amennyire csak lehetett, igyekezt&eacute;k elker&uuml;lni a &aacute;ltaluk len&eacute;zett angol buldog befoly&aacute;s&aacute;t. &Iacute;gy azt&aacute;n M&uuml;nchenben &eacute;s k&ouml;rny&eacute;k&eacute;n viszonylag tiszt&aacute;n fenn tudott maradni az ősi germ&aacute;n bullenbeisser vonal. Ugyanakkor paradox m&oacute;don az egyik legh&iacute;resebb m&uuml;ncheni teny&eacute;sztő nev&eacute;hez fűződik egy &uacute;j (buldogosabb) v&eacute;rvonal kialak&iacute;t&aacute;sa.</p>
<p style="text-align: start;color: rgb(32, 33, 34);background-color: rgb(255, 255, 255);font-size: 14px;">1895-ben egy m&uuml;ncheni kutyaki&aacute;ll&iacute;t&aacute;son n&eacute;gy n&eacute;met bokszert ind&iacute;tottak k&iacute;s&eacute;rleti kateg&oacute;ri&aacute;ban. A győztes Flocki nevű kan lett, őt jegyezt&eacute;k be elsők&eacute;nt a fajta teny&eacute;szk&ouml;nyv&eacute;be. 1896. janu&aacute;r 17-&eacute;n alap&iacute;tott&aacute;k meg az első bokszerklubot N&eacute;metorsz&aacute;gban.<sup><a href="https://hu.wikipedia.org/wiki/Bokszer_(kutyafajta)#cite_note-1" style="color: rgb(6, 69, 173);">[1]</a></sup></p>
             </div>

        </div>
    </div>
</body>
</html>