<!DOCTYPE html>
<html lang="hu">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Kutyafajták</title>
    <link rel="stylesheet" href="styles.css">
</head>
<body>
    <div id="container">
        <div id="menu">
            <a href="index.html" id="back-button" title="Vissza">
                <img src="img/paw-logo.png" alt="Vissza"></a>            
            <a href="boxer.html">Boxer</a>
            <a href="akita.html">Akita</a>
            <a href="goldenretriver.html">Golden retriver</a>
            <a href="franciabulldog.html">Francia bulldog</a>

        </div>
        <div id="content">
            <h1>Kutya fajták</h1>
            <h2>Boxer</h2> 
            <a href="boxer.html"><img src="img/boxer.png" alt="Boxer"></a>
            <p>A bokszer napjaink egyik legnépszerűbb kutyafajtája. Sokak szerint marcona kinézete ellenére egy nagyon jóindulatú, barátságos, de ugyanakkor bátor fajta, mentes minden hátsó szándéktól.</p>
           <p
           style="text-align: start;color: rgb(32, 33, 34);background-color: rgb(255, 255, 255);font-size: 14px;">A&nbsp;<strong>bokszer</strong> t&aacute;voli őseit neh&eacute;z lenne meghat&aacute;rozni. Annyi mindenesetre bizonyosnak l&aacute;tszik, hogy az &oacute;kori&nbsp;<a href="https://hu.wikipedia.org/w/index.php?title=Szelindek_(kutyat%C3%ADpus)&action=edit&redlink=1" title="Szelindek (kutyatípus) (a lap nem létezik)" style="color: rgb(186, 0, 0);">szelindekek</a>,&nbsp;<a href="https://hu.wikipedia.org/w/index.php?title=Molosszer&action=edit&redlink=1" title="Molosszer (a lap nem létezik)" style="color: rgb(186, 0, 0);">molosszerek</a> lesz&aacute;rmazottja, melyek az&nbsp;<a href="https://hu.wikipedia.org/w/index.php?title=%C3%81zsiai&action=edit&redlink=1" title="Ázsiai (a lap nem létezik)" style="color: rgb(186, 0, 0);">&aacute;zsiai</a> h&oacute;d&iacute;t&oacute; seregekkel &eacute;rkeztek&nbsp;<a href="https://hu.wikipedia.org/wiki/Eur%C3%B3pa" title="Európa" style="color: rgb(6, 69, 173);">Eur&oacute;p&aacute;ba</a>. Nagyon val&oacute;sz&iacute;nű, hogy az eg&eacute;sz dog csal&aacute;d őse a&nbsp;<a href="https://hu.wikipedia.org/wiki/Tibeti_dog" title="Tibeti dog" style="color: rgb(6, 69, 173);">tibeti dog</a> volt. Erről a hatalmas kuty&aacute;r&oacute;l m&aacute;r a&nbsp;<a href="https://hu.wikipedia.org/wiki/K%C3%ADnai_irodalom" title="Kínai irodalom" style="color: rgb(6, 69, 173);">k&iacute;nai irodalom</a> is megeml&eacute;kezik. A tibeti dog a tibeti fenns&iacute;kr&oacute;l elterjedt&nbsp;<a href="https://hu.wikipedia.org/wiki/Nep%C3%A1l" title="Nepál" style="color: rgb(6, 69, 173);">Nep&aacute;lban</a> &eacute;s&nbsp;<a href="https://hu.wikipedia.org/wiki/India" title="India" style="color: rgb(6, 69, 173);">Indi&aacute;ban</a>, sz&oacute;rv&aacute;nyosan K&iacute;n&aacute;ban is.&nbsp;<a href="https://hu.wikipedia.org/wiki/III._Alexandrosz_maked%C3%B3n_kir%C3%A1ly" title="III. Alexandrosz makedón király" style="color: rgb(6, 69, 173);">Nagy S&aacute;ndor</a> indiai hadj&aacute;ratakor p&eacute;ld&aacute;ul dogszerű kuty&aacute;kat vitt mag&aacute;val aj&aacute;nd&eacute;kba - &iacute;gy j&ouml;tt l&eacute;tre a h&iacute;res molosszus-teny&eacute;szet. Ezeket a kuty&aacute;kat k&eacute;sőbb a&nbsp;<a href="https://hu.wikipedia.org/wiki/%C3%93kori_R%C3%B3ma" title="Ókori Róma" style="color: rgb(6, 69, 173);">r&oacute;maiak</a> is &aacute;tvett&eacute;k, &eacute;s a r&oacute;mai telepesek idősz&aacute;m&iacute;t&aacute;sunk kezdetekor molosszus kuty&aacute;kat hoztak &aacute;t az Alpokon K&ouml;z&eacute;p- &eacute;s Nyugat-Eur&oacute;pa orsz&aacute;gaiba. Fellelhető a dogok őse az&nbsp;<a href="https://hu.wikipedia.org/wiki/%C3%93kori_G%C3%B6r%C3%B6gorsz%C3%A1g" title="Ókori Görögország" style="color: rgb(6, 69, 173);">&oacute;kori G&ouml;r&ouml;gorsz&aacute;g</a> &eacute;s&nbsp;<a href="https://hu.wikipedia.org/wiki/It%C3%A1lia" title="Itália" style="color: rgb(6, 69, 173);">It&aacute;lia</a> műv&eacute;szi alkot&aacute;sain, amelyek f&eacute;lreismerhetetlen&uuml;l az egykori molosszust, a r&eacute;gi &eacute;s modern dogok k&ouml;z&ouml;tti &aacute;tmenetet &aacute;br&aacute;zolj&aacute;k. Egy &eacute;rme az i. e. 3. sz&aacute;zadb&oacute;l (<a href="https://hu.wikipedia.org/wiki/Epirusz_(t%C3%B6rt%C3%A9neti_r%C3%A9gi%C3%B3)" title="Epirusz (történeti régió)" style="color: rgb(6, 69, 173);">Epiruszb&oacute;l</a>) buldogszerű fejet &aacute;br&aacute;zol. Ezeket a nagy, sz&eacute;les pof&aacute;j&uacute; kuty&aacute;kat l&aacute;tjuk viszont&nbsp;<a href="https://hu.wikipedia.org/wiki/Anglia" title="Anglia" style="color: rgb(6, 69, 173);">Angli&aacute;ban</a>, &eacute;s ezek tekinthetők a masztiffok ősalakjainak. Belől&uuml;k sz&uuml;letett meg - persze j&oacute;val k&eacute;sőbb, valamikor a&nbsp;<a href="https://hu.wikipedia.org/wiki/K%C3%B6z%C3%A9pkor" title="Középkor" style="color: rgb(6, 69, 173);">k&ouml;z&eacute;pkorban</a> a bullenbeisser (bikacsipkedő), a b&auml;renbeisser (medveharap&oacute;) &eacute;s a baupacker (diszn&oacute;fog&oacute;). Az egykori harci kuty&aacute;kb&oacute;l - mint nev&uuml;kből is kider&uuml;l - vad&aacute;szebek, m&eacute;sz&aacute;ros szelindekek lettek, j&oacute;llehet nev&uuml;k k&uuml;l&ouml;nb&ouml;zős&eacute;ge ellen&eacute;re tulajdonk&eacute;ppen egy &eacute;s ugyanazon t&iacute;pusr&oacute;l van sz&oacute;.</p>
<p style="text-align: start;color: rgb(32, 33, 34);background-color: rgb(255, 255, 255);font-size: 14px;">A feud&aacute;lis udvarokban falk&aacute;kban tartott&aacute;k ezeket az ebeket. Az akkori vad&aacute;szm&oacute;dszerek &eacute;ppen ilyen kuty&aacute;kat k&ouml;veteltek meg, ha az ember&nbsp;<a href="https://hu.wikipedia.org/wiki/Medvef%C3%A9l%C3%A9k" title="Medvefélék" style="color: rgb(6, 69, 173);">medv&eacute;re</a> vagy&nbsp;<a href="https://hu.wikipedia.org/wiki/Vaddiszn%C3%B3" title="Vaddisznó" style="color: rgb(6, 69, 173);">vadkanra</a> k&iacute;v&aacute;nt vad&aacute;szni. Meg is volt a becs&uuml;let&uuml;k, nagy becsben tartott&aacute;k őket. Az 5-7. sz&aacute;zadbeli&nbsp;<a href="https://hu.wikipedia.org/wiki/Alemann" title="Alemann" style="color: rgb(6, 69, 173);">alemann</a> t&ouml;rv&eacute;nyek s&uacute;lyos p&eacute;nzb&uuml;ntet&eacute;ssel s&uacute;jtott&aacute;k azt, aki sz&aacute;ntsz&aacute;nd&eacute;kkal meg&ouml;l egy ebet, mely &quot;derekasan tartja a medv&eacute;t (canis ursoritius), a diszn&oacute;t (cais porcaritius) avagy t&eacute;rdre k&eacute;nyszer&iacute;ti a marh&aacute;t (canis qui vaccam et taurum prendit)&quot; Hans Friedrich von Flemming 1719-ben megjelent k&ouml;nyv&eacute;ben, melyben a &quot;t&ouml;k&eacute;letes n&eacute;met vad&aacute;szebről&quot; &iacute;r, szeml&eacute;letes k&eacute;pet ad a &quot;b&auml;ren- oder bolbeisser&quot;-ről: &quot;k&ouml;zepes termetű, sz&eacute;les sz&uuml;gye van, feje r&ouml;vid &eacute;s kerek, orra pisze, f&uuml;le felfel&eacute; mered, hegyesre v&aacute;gott. &Aacute;llkapcsa előreugr&oacute;, fogazata dupla harap&aacute;s&uacute;, ez teszi lehetőv&eacute;, hogy belekapaszkodhasson ellen&eacute;be&quot;.</p>
<p style="text-align: start;color: rgb(32, 33, 34);background-color: rgb(255, 255, 255);font-size: 14px;">A bik&aacute;val val&oacute; kutyaviaskod&aacute;s azt&aacute;n lassank&eacute;nt kiment a divatb&oacute;l, a bullenbeisser m&eacute;retre n&eacute;zve &ouml;sszement. J&oacute;llehet m&eacute;g mindig megtal&aacute;lhat&oacute; volt a j&oacute;sz&aacute;g mellett a m&eacute;sz&aacute;rosok seg&iacute;tője, de m&aacute;r nem szabadott beleharapnia az &aacute;llat orr&aacute;ba, csup&aacute;n a h&aacute;ts&oacute; l&aacute;b&aacute;n&aacute;l fogva tarthatta sakkban. M&aacute;sr&eacute;szt viszont beker&uuml;lt az otthonokba, udvarokba, ahol gazd&aacute;ja csal&aacute;dj&aacute;t, javait v&eacute;delmezte ez a k&ouml;zepes nagys&aacute;g&uacute;, j&oacute;k&ouml;t&eacute;sű, karak&aacute;n eb&aacute;llat. A 19. sz&aacute;zad 20-as &eacute;veiben egy csom&oacute;&nbsp;<a href="https://hu.wikipedia.org/wiki/Angol_buldog" title="Angol buldog" style="color: rgb(6, 69, 173);">angol buldog</a> ker&uuml;l &aacute;t a csatorna t&uacute;ls&oacute; partj&aacute;r&oacute;l&nbsp;<a href="https://hu.wikipedia.org/wiki/Hannover" title="Hannover" style="color: rgb(6, 69, 173);">Hannover</a> t&eacute;rs&eacute;g&eacute;be. A r&aacute;k&ouml;vetkező &eacute;vtizedekben &uacute;jabb buldogsz&aacute;ll&iacute;tm&aacute;nyok &eacute;rkeznek N&eacute;metalf&ouml;ldre. A k&eacute;t t&iacute;pus, a bullenbeisser &eacute;s a buldog - melyeket am&uacute;gy is azonos feladatra teny&eacute;sztettek ki - messzemenőleg keveredik. Ezt a k&ouml;z&ouml;s t&iacute;pust 1886-ban&nbsp;<a href="https://hu.wikipedia.org/wiki/Alfred_Brehm" title="Alfred Brehm" style="color: rgb(6, 69, 173);">Alfred Brehm</a> m&aacute;r bokszernek nevezi k&ouml;nyv&eacute;ben.</p>
<p style="text-align: start;color: rgb(32, 33, 34);background-color: rgb(255, 255, 255);font-size: 14px;"><a href="https://hu.wikipedia.org/w/index.php?title=Ludwick_Beckmann&action=edit&redlink=1" title="Ludwick Beckmann (a lap nem létezik)" style="color: rgb(186, 0, 0);">Ludwick Beckmann</a> 1895-ben megjelent&nbsp;<a href="https://hu.wikipedia.org/w/index.php?title=Kynol%C3%B3gia&action=edit&redlink=1" title="Kynológia (a lap nem létezik)" style="color: rgb(186, 0, 0);">kynol&oacute;giai</a> munk&aacute;j&aacute;ban m&aacute;r &bdquo;n&eacute;met buldog&rdquo;-k&eacute;nt eml&iacute;ti a bokszert, s mint &iacute;rja, &bdquo;<a href="https://hu.wikipedia.org/wiki/N%C3%A9metorsz%C3%A1g" title="Németország" style="color: rgb(6, 69, 173);">N&eacute;metorsz&aacute;g</a> nagyv&aacute;rosaiban gyakorta tal&aacute;lkozni j&oacute; ki&aacute;ll&aacute;s&uacute;, mozg&eacute;kony &eacute;s energikus buldog t&iacute;pus&uacute; ebekkel, melyek n&eacute;piesen orsz&aacute;gszerte bokszernek h&iacute;vnak&rdquo;. A bokszerspecialist&aacute;k egyet&eacute;rtenek abban, hogy a b&ouml;lcső&nbsp;<a href="https://hu.wikipedia.org/wiki/M%C3%BCnchen" title="München" style="color: rgb(6, 69, 173);">M&uuml;nchenben</a> ringott. Az&nbsp;<a href="https://hu.wikipedia.org/wiki/Isar" title="Isar" style="color: rgb(6, 69, 173);">Isar</a> menti nagyv&aacute;ros az &eacute;vtizedek folyt&aacute;n sz&eacute;les teny&eacute;szb&aacute;zist &eacute;p&iacute;tett ki. Ez volt a&nbsp;<em>Bierboxer,</em> azaz a &bdquo;s&ouml;rbokszer&rdquo;. Errefel&eacute; nemigen szerett&eacute;k az &bdquo;idegeneket&rdquo;, s amennyire csak lehetett, igyekezt&eacute;k elker&uuml;lni a &aacute;ltaluk len&eacute;zett angol buldog befoly&aacute;s&aacute;t. &Iacute;gy azt&aacute;n M&uuml;nchenben &eacute;s k&ouml;rny&eacute;k&eacute;n viszonylag tiszt&aacute;n fenn tudott maradni az ősi germ&aacute;n bullenbeisser vonal. Ugyanakkor paradox m&oacute;don az egyik legh&iacute;resebb m&uuml;ncheni teny&eacute;sztő nev&eacute;hez fűződik egy &uacute;j (buldogosabb) v&eacute;rvonal kialak&iacute;t&aacute;sa.</p>
<p style="text-align: start;color: rgb(32, 33, 34);background-color: rgb(255, 255, 255);font-size: 14px;">1895-ben egy m&uuml;ncheni kutyaki&aacute;ll&iacute;t&aacute;son n&eacute;gy n&eacute;met bokszert ind&iacute;tottak k&iacute;s&eacute;rleti kateg&oacute;ri&aacute;ban. A győztes Flocki nevű kan lett, őt jegyezt&eacute;k be elsők&eacute;nt a fajta teny&eacute;szk&ouml;nyv&eacute;be. 1896. janu&aacute;r 17-&eacute;n alap&iacute;tott&aacute;k meg az első bokszerklubot N&eacute;metorsz&aacute;gban.<sup><a href="https://hu.wikipedia.org/wiki/Bokszer_(kutyafajta)#cite_note-1" style="color: rgb(6, 69, 173);">[1]</a></sup></p>
             </div>

        </div>
    </div>
</body>
</html>