<!DOCTYPE html>
<html lang="hu">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Kutyafajták</title>
    <link rel="stylesheet" href="styles.css">
</head>
<body>
    <div id="container">
        <div id="menu">
            <a href="index.html" id="back-button" title="Vissza">
                <img src="img/paw-logo.png" alt="Vissza"></a>            
            <a href="boxer.html">Boxer</a>
            <a href="akita.html">Akita</a>
            <a href="goldenretriver.html">Golden retriver</a>
            <a href="franciabulldog.html">Francia bulldog</a>

        </div>
        <div id="content">
            <h1>Kutya fajták</h1>
            <h2>Golden retriver</h2>
            <a href="goldenretriver.html"><img src="img/goldenr.png" alt="Golden retriver"></a>
            <p>A golden retriever (magyarul arany retriever) skót eredetű, középtermetű elhozó vadászkutya. Gyakran alkalmazzák segítőkutyaként, de kedves, barátságos természete miatt a városlakók körében is népszerű háziállat.</p>
            <div style="text-align: start;color: rgb(85, 85, 85);background-color: rgb(255, 255, 255);font-size: 14px;">
                <div>
                    <p>A Golden Retriever h&iacute;res engedelmess&eacute;g&eacute;ről, amely semmilyen m&aacute;s kutyafajt&aacute;&eacute;hoz nem hasonl&iacute;that&oacute;. Minden v&aacute;gya, hogy gazd&aacute;ja tetsz&eacute;s&eacute;t elnyerje, tud&aacute;sszomja igen nagy. Derűsen veszi a mindennapokat &eacute;s legsz&iacute;vesebben minden tev&eacute;kenys&eacute;gben r&eacute;szt venne gazd&aacute;j&aacute;val. Az emberk&ouml;zpont&uacute; Retriever teh&aacute;t vil&aacute;gszerte a <strong><a href="https://www.zooplus.hu/magazin/kutya-magazin/kutyatartas/gyerekbarat-kutya-tanacsok-kedvelt-fajtak" style="color: transparent;"></a></strong>egyike. Derűs, j&oacute; megb&iacute;zhat&oacute; &eacute;s j&aacute;t&eacute;kos term&eacute;szete miatt k&uuml;l&ouml;n&ouml;sen kedvelt kisgyermekes csal&aacute;dok k&ouml;r&eacute;ben. A &bdquo;Goldie&rdquo; m&aacute;s h&aacute;zi&aacute;llatokkal is bar&aacute;ts&aacute;gos, k&ouml;nnyen &ouml;sszeszoktathat&oacute;.</p>
                    <p>A Golden Retriever gazdik viccesen meg is szokt&aacute;k jegyezni, hogy bet&ouml;r&eacute;s eset&eacute;n a kedves Goldie nemhogy feltartan&aacute; a rabl&oacute;t, de m&eacute;g seg&iacute;tene is neki kipakolni az &eacute;rt&eacute;keket a h&aacute;zb&oacute;l. &Eacute;s val&oacute;j&aacute;ban, az őrz&eacute;s &eacute;s a v&eacute;d&eacute;s k&eacute;pess&eacute;ge csak kezdetlegesen fejlőd&ouml;tt ki benne. Őrző-v&eacute;dő kuty&aacute;nak teljess&eacute;ggel alkalmatlan, de buzg&oacute;s&aacute;ga, intelligenci&aacute;ja &eacute;s engedelmess&eacute;ge miatt kiv&aacute;l&oacute; vakvezető, ter&aacute;pi&aacute;s vagy k&iacute;s&eacute;rőkutya v&aacute;lhat belőle. J&oacute; szagl&aacute;sa &eacute;s vad&aacute;sz&ouml;szt&ouml;nei miatt gyakran alkalmazz&aacute;k a rendőrs&eacute;gn&eacute;l drogkereső vagy bombakereső kutyak&eacute;nt, de mentőkuty&aacute;nak is t&ouml;k&eacute;letes.</p>
                </div>
            </div>
            <div style="text-align: start;color: rgb(85, 85, 85);background-color: rgb(255, 255, 255);font-size: 14px;">
                <div>
                    <p>A Golden Retriever n&eacute;pszerűs&eacute;g&eacute;re azonban nem csak szeretetrem&eacute;lt&oacute; term&eacute;szet&eacute;vel tett szert, hanem mutat&oacute;s megjelen&eacute;se is egy&eacute;rtelműen k&ouml;zrej&aacute;tszott ebben. Ez a k&ouml;z&eacute;ptermetű fajtatiszta kutya nagyon harmonikus &eacute;s ar&aacute;nyos testfel&eacute;p&iacute;t&eacute;ssel lett meg&aacute;ldva. Form&aacute;s feje van hat&aacute;rozott stoppal. S&ouml;t&eacute;t szemei az erősen pigment&aacute;lt szemh&eacute;jakkal l&aacute;gy &eacute;s kedves kifejez&eacute;st k&ouml;lcs&ouml;n&ouml;znek a Golden Retrievernek. Izmos testalkata &eacute;s erős csontozata nagyon agilis &eacute;s nagy mozg&aacute;sig&eacute;nyű kuty&aacute;v&aacute; teszik.</p>
                    <p>A Golden Retriever a k&ouml;z&eacute;pm&eacute;retű kuty&aacute;khoz tartozik. A kankuty&aacute;k marmagass&aacute;ga 56 &eacute;s 61 cm k&ouml;z&ouml;tt van, a szuk&aacute;k&eacute; pedig kicsivel kisebb: 51 &eacute;s 56 cm k&ouml;z&eacute; esik. Nemtől &eacute;s m&eacute;rettől f&uuml;ggően v&aacute;ltozik a kutya s&uacute;lya, de &aacute;ltal&aacute;ban 30 &eacute;s 40 kg k&ouml;z&ouml;tti &eacute;rt&eacute;ket m&eacute;rhet&uuml;nk. A k&ouml;zepesen hossz&uacute; szőr&uuml;k egyenes vagy kiss&eacute; hull&aacute;mos, de soha sem g&ouml;nd&ouml;r. A szőr a h&aacute;tra r&aacute;tapad, a kutya oldal&aacute;n, első l&aacute;bain, a hason &eacute;s a mellkason, valamint a farkon sokkal d&uacute;sabb. A vastag aljszőrzetnek k&ouml;sz&ouml;nhetően a Retriever k&ouml;nnyen ki&aacute;llja az extr&eacute;m, nedves, viharos időj&aacute;r&aacute;s pr&oacute;b&aacute;j&aacute;t is. A vil&aacute;gos bund&aacute;ja az arany vagy a kr&eacute;msz&iacute;nű b&aacute;rmely &aacute;rnyalata lehet. A mellkason feh&eacute;r szőrsz&aacute;lak is előfordulhatnak.</p>
                </div>
            </div>
             </div>

        </div>
    </div>
</body>
</html>